"NoSetting"= "---";
"Image1MP_Title" = "Qualité";
"Image1MP_ColorMode" = "Sélectionner couleur";
"Image1MP_OrgImage" = "Paramètres couleurs";
"Image1MP_GlossyMode" = "Mode brillant";
"Image2M_Title" = "Qualité";
"Image2M_Smoothing" = "Lissage";
"Image2M_Density" = "Print Density";
"Image2M_TonerSave" = "Economie Toner";
"Image2M_DraftPrint" = "Brouillon";
"Image3M_Title" = "Qualité";
"Image3M_ColorMode" = "Sélectionner couleur";
"Image3M_OrgImage" = "Type d'original";
"Image3M_GlossyMode" = "Mode brillant";
"Image3M_TonerSave" = "Economie Toner";
"Image3M_4Character" = "Améliorisation bords";
"Image3M_DiminBarcode"= "Barcode Mode";
"Image3M_AutoTrapping" = "Piégeage Auto";
"Image3M_BlackOverPrint" = "Noir Sur Impression";
"Image4M_Title"= "Quality";
"Image4M_Resolution"= "Resolution";
"Image4M_ColorMode"= "Select Color";
"Image4M_OrgImage"= "Color Settings";
"Image4M_GlossyMode"= "Glossy Mode";
"Image4M_TonerSave"= "Toner Save";
"Image4M_4Character"= "Fine Line Precision";
"Image4M_DiminBarcode"= "Barcode Mode";
"Image4M_AutoTrapping"= "Auto Trapping";
"Image4M_BlackOverPrint"= "Black OverPrint";
"QualityAdjustment1M_Title" = "Réglage qualité";
"QualityAdjustment1M_TextColorMatching" = "Correspondance de couleur";
"QualityAdjustment1M_TextPureBlack" = "Noir pur";
"QualityAdjustment1M_TextScreen" = "Trame";
"QualityAdjustment1M_PhotoColorMatching" = "Correspondance de couleur";
"QualityAdjustment1M_PhotoPureBlack" = "Noir pur";
"QualityAdjustment1M_PhotoScreen" = "Trame";
"QualityAdjustment1M_PhotoSmoothing" = "Lissage";
"QualityAdjustment1M_FigureColor" = "Correspondance de couleur";
"QualityAdjustment1M_FigureScreen" = "Trame/lissage";
"QualityAdjustment1M_Top" = "Réglage qualité";
"QualityAdjustment1M_Text" = "Texte";
"QualityAdjustment1M_Photo" = "Photo";
"QualityAdjustment1M_Figure" = "Figure/Tableau/Graphique";
"QualityAdjustment2M_Title" = "Réglage qualité";
"QualityAdjustment2M_TextColorMatching" = "Correspondance de couleur";
"QualityAdjustment2M_TextPureBlack" = "Noir pur";
"QualityAdjustment2M_TextScreen" = "Trame";
"QualityAdjustment2M_TextInputProfile" = "Couleur RVB";
"QualityAdjustment2M_TextOutputProfile" = "Profil de destination";
"QualityAdjustment2M_PhotoColorMatching" = "Correspondance de couleur";
"QualityAdjustment2M_PhotoPureBlack" = "Noir pur";
"QualityAdjustment2M_PhotoScreen" = "Trame";
"QualityAdjustment2M_PhotoSmoothing" = "Lissage";
"QualityAdjustment2M_PhotoInputProfile" = "Couleur RVB";
"QualityAdjustment2M_PhotoOutputProfile" = "Profil de destination";
"QualityAdjustment2M_FigureColor" = "Correspondance de couleur";
"QualityAdjustment2M_FigureScreen" = "Trame/lissage";
"QualityAdjustment2M_FigureInputProfile" = "Couleur RVB";
"QualityAdjustment2M_FigureOutputProfile" = "Profil de destination";
"QualityAdjustment2M_SimulationProfile" = "Profil de simulation";
"QualityAdjustment2M_SimulationGrayTreatment" = "Traitement Gris CMJN";
"QualityAdjustment2M_SimulationMatchPaperColor" = "Tel couleur papier";
"QualityAdjustment2M_Top" = "Réglage qualité";
"QualityAdjustment2M_Text" = "Texte";
"QualityAdjustment2M_Photo" = "Photo";
"QualityAdjustment2M_Figure" = "Figure/Tableau/Graphique";
"QualityAdjustment2M_Simulation" = "Simulation";
"QualityAdjustment3M_Title" = "Réglage qualité";
"QualityAdjustment3M_TextColorMatching" = "Correspondance de couleur";
"QualityAdjustment3M_TextPureBlack" = "Noir pur";
"QualityAdjustment3M_TextScreen" = "Trame";
"QualityAdjustment3M_TextInputProfile" = "Couleur RVB";
"QualityAdjustment3M_TextOutputProfile" = "Profil de destination";
"QualityAdjustment3M_PhotoColorMatching" = "Correspondance de couleur";
"QualityAdjustment3M_PhotoPureBlack" = "Noir pur";
"QualityAdjustment3M_PhotoScreen" = "Trame";
"QualityAdjustment3M_PhotoSmoothing" = "Lissage";
"QualityAdjustment3M_PhotoInputProfile" = "Couleur RVB";
"QualityAdjustment3M_PhotoOutputProfile" = "Profil de destination";
"QualityAdjustment3M_FigureColorMatching" = "Correspondance de couleur";
"QualityAdjustment3M_FigurePureBlack" = "Noir pur";
"QualityAdjustment3M_FigureScreen" = "Trame";
"QualityAdjustment3M_FigureSmoothing" = "Lissage";
"QualityAdjustment3M_FigureInputProfile" = "Couleur RVB";
"QualityAdjustment3M_FigureOutputProfile" = "Profil de destination";
"QualityAdjustment3M_SimulationProfile" = "Profil de simulation";
"QualityAdjustment3M_SimulationGrayTreatment" = "Traitement Gris CMJN";
"QualityAdjustment3M_SimulationMatchPaperColor" = "Tel couleur papier";
"QualityAdjustment3M_Top" = "Réglage qualité";
"QualityAdjustment3M_Text" = "Texte";
"QualityAdjustment3M_Photo" = "Photo";
"QualityAdjustment3M_Figure" = "Figure/Tableau/Graphique";
"QualityAdjustment3M_Simulation" = "Simulation";
"QualityAdjustment4M_Title" = "Réglage qualité";
"QualityAdjustment4M_TextScreen" = "Trame";
"QualityAdjustment4M_PhotoScreen" = "Trame";
"QualityAdjustment4M_PhotoSmoothing" = "Lissage";
"QualityAdjustment4M_FigureScreen" = "Trame";
"QualityAdjustment4M_FigureSmoothing" = "Lissage";
"QualityAdjustment4M_Top" = "Réglage qualité";
"QualityAdjustment4M_Text" = "Texte";
"QualityAdjustment4M_Photo" = "Photo";
"QualityAdjustment4M_Figure" = "Figure/Tableau/Graphique";
"ManageProfile1M_Title" = "Gestion du profil couleur";
"ManageProfile1M_Choise"= "Choise";
"ManageProfile1M_FileName" = "Nom de Fichier";
"ManageProfile1M_ProfileName" = "Nom du profil";
"RGBColor" = "Couleur RVB";
"Simulation" = "Profil de simulation";
"Destination" = "Profil de destination";
"Ram"= "Ram";
"Rom"= "Rom";
"Disk" = "Disque dur imprimante";
"Flash"= "Flash";
"---"= "---";
"ProfileHint_000" = "Pour appliquer les paramètres programmés sur l'imprimante à la liste du pilote, cliquez sur le bouton [Ajt. Sél.] ou [Ajt. Tout]. Pour ajouter une nouvelle liste de pilote, cliquez sur le bouton [Nouveau] et entrez le [Nom de Fichier] et le [Nom de profil].";
"ProfileHint_001" = "Pour appliquer les paramètres programmés sur l'imprimante à la liste du pilote, cliquez sur le bouton [Ajt. Sél.] ou [Ajt. Tout]. Pour ajouter une nouvelle liste de pilote, cliquez sur le bouton [Nouveau] et entrez le [Nom de Fichier] et le [Nom de profil].";
"ProfileHint_002"= "[H002]";
"ProfileHint_003" = "Il n'est pas possible de changer le profil ajouté depuis [Profil disponible].";
"ProfileHint_004" = "Le [Nom de Fichier] est déjà utilisé. Tapez un autre nom.";
"ProfileHint_005" = "Entrez le [Nom de Fichier].";
"ProfileHint_006" = "Tapez le [Nom de Fichier] avec ou moins de 36 caractères pour le fichier et avec ou moins de 3 caractères pour l'extension. (exemple: xxxxx.icc)";
"ProfileHint_007" = "Tapez le [Nom du profil].";
"ProfileHint_008"= "[H008]";
"ProfileHint_009"= "[H009]";
"ProfileHint_010"= "[H010]";
"ProfileHint_011"= "[H011]";
"HINT_001" = "Qd. le doc. contient pag. noires, le tps d'impr. peut être réduit en sél. [En couleurs]. Pourtant, toutes les pag. sont comptées par impr.coul.";
"HINT_002"                                      = "Hint 002";
"HINT_003"                                      = "Hint 003";
"HINT_004"                                      = "Hint 004";
"HINT_005"                                      = "Hint 005";
"HINT_006"                                      = "Hint 006";
"HINT_007"                                      = "Hint 007";
"HINT_008"                                      = "Hint 008";
"HINT_009"                                      = "Hint 009";
"HINT_010"                                      = "Hint 010";
